/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSBox (Box) : <title:Box> (oid:141) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "Anuluj";

/* NSButton (Continue) : <title:Continue> (oid:11) */
"Continue" = "Continue";

/* SNDisclosureButton (Details) : <title:Details> (oid:158) */
"Details" = "Detale";

/* NSTextField (Existing Files:) : <title:Existing Files:> (oid:8) */
"Existing Files:" = "Existing Files:";

/* NSTextField (Local File:) : <title:Local File:> (oid:145) */
"Local File:" = "Plik lokalny:";

/* NSMenu : <title:OtherViews> (oid:128) */
"OtherViews" = "OtherViews";

/* NSMenuItem : <title:Overwrite> (oid:130) */
"Overwrite" = "Nadpisz";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:144) */
"Remote File:" = "Plik na hoście:";

/* NSMenuItem : <title:Rename> (oid:129) */
"Rename" = "Rename";

/* NSMenuItem : <title:Resume> (oid:131) */
"Resume" = "Wznów";

